banner = SOLICITUDES
banner.subtitulo.suspensionTemporal = SUSPENSI\u00D3N TEMPORAL 
banner.TituloseguimientoSolicitudes = SOLICITUDES
banner.SubtituloseguimientoSolicitudes = SUSPENSI\u00D3N TEMPORAL
boton.Buscar = Buscar
boton.seleccionar = SELECCIONAR
boton.limpiar = LIMPIAR DATOS

tabla.registro.vacia = No se encontraron datos para esta tabla
tabla.header.nir = NIR
tabla.header.turno = TURNO
tabla.header.fase = FASE ACTUAL DEL TURNO
tabla.header.proceso = PROCESO DEL TURNO
tabla.header.datos = DATOS DEL DOCUMENTO
tabla.header.accion = SELECCIONAR

label.modal.observaciones = Observaciones
label.tipoDocumental = Tipo Documental
label.adjuntar.numDocumento = Numero Documento
label.fechaDocumento = Fecha Documento
label.archivo = Carga de Archivos

label.explicacion = Por favor ingrese el NIR o TURNO para realizar la b\u00FAsqueda del tr\u00E1mite a Suspender Temporalmente
label.titulo.documentos = RECEPCI\u00D3N DOCUMENTOS SOPORTE
label.subtitulo.uno = Consulta por NIR o turno
 

label.modal.observaciones = Observaciones
label.NIR = NIR
label.NumeroTurno = Numero de turno
label.CalidadSolicitante = Calidad Solicitante
label.turno = Turno
label.nombreArchivo = Nombre Archivo
label.numeroDocumento = N\u00FAmero Documento
label.pregunta = \u00BFEst\u00E1 seguro de enviar esta solicitud de suspensi\u00F3n?
label.envio1 = Ha finalizado su solicitud de Suspensi\u00F3n bajo el NIR: 
label.envio2 = , se enviar\u00E1 a su correo electr\u00F3nico la constancia que fue recibida su solicitud
label.inicio = Ir a inicio
label.informacion = Informaci\u00F3n


mensaje.busqueda = Resultado exitoso de acuerdo al criterio de b\u00FAqueda
mensaje.busqueda.dos = Con el bot\u00F3n SELECCIONAR marque la solicitud que quiera SUSPENDER TEMPORALMENTE
mensaje.validacion.solicitante = El campo calidad del solicitante debe ser seleccionado

modalInformativo.titulo = Informaci\u00F3n
modalInformativo.ley = Ley 1579 de 2012 - Art\u00EDculo 19. Suspensi\u00F3n temporal del tr\u00E1mite de registro.
modalInformativo.informacion = Si en escrito presentado por el titular de un derecho real o por su apoderado se advierte al Registrador sobre la existencia de una posible falsedad de un t\u00EDtulo o documento que se encuentre en proceso de registro, de tal forma que genera serios motivos de duda sobre su idoneidad, se proceder\u00E1 a suspender el tr\u00E1mite hasta por treinta (30) d\u00EDas y se le informar\u00E1 al interesado sobre la prohibici\u00F3n judicial contemplada en la presente ley. La suspensi\u00F3n se ordenar\u00E1 mediante acto administrativo motivado de c\u00FAmplase, contra lo cual no proceder\u00E1 recurso alguno, vencido el t\u00E9rmino sin que se hubiere radicado la prohibición judicial se reanudará el tr\u00E1mite del registro. Cualquier perjuicio que se causare con esta suspensi\u00F3n, ser\u00E1 a cargo de quien la solicit\u00F3.
modalArchivo.titulo = Informaci\u00F3n
modalArchivo.informacion = Para realizar una Suspensi\u00F3n Temporal, los siguientes documentos obligatorios: 
modalArchivo.informacion.tamano = y cualquier otro documento donde se indique el motivo de la Solicitud de Suspensi\u00F3n Temporal y los soportes. (Tama\u00F1o m\u00E1x. %s Mb en formato PDF).  Estos documentos son OBLIGATORIOS para el an\u00E1lisis de la Suspensi\u00F3n Temporal y deber\u00E1n estar firmados\u201D.
modal.noPoder = La transacci\u00F3n no se puede continuar debido a que falta adjuntar los siguientes documentos obligatorios:
modal.noPoder.pregunta = Por favor adjunte el documento e intente nuevamente


modal.recuperar = Informaci\u00F3n
modal.recuperar.titulo = Transacci\u00F3n encontrada
modal.recuperar.contenido = Se encontro una transacci\u00F3n de suspensi\u00F3n vigente.
modal.recuperar.pregunta = Si desea recuperar esta transacci\u00F3n oprima aceptar si no cancelar
modal.recuperar.botonSi = Recuperar
modal.recuperar.botonNo = Descartar
modal.recuperar.confirmar = Confirmar
modal.recuperar.confirmar.contenido = \u00BFEst\u00E1 seguro de eliminar esta suspensi\u00F3n?

placeholder.NIR = NIR de la solicitud 
placeholder.NumeroTurno = N\u00FAmero de turno xxxx-xxx-x-xxx
placeholder.registro.observaciones = Observaciones
placeholder.calidadSolicitante = Calidad Solicitante
placeholder.documento = Digite n\u00FAmero de Documento, si lo tiene...
placeholder.registro.observaciones = Ingrese observaciones 


tabla.vacia.soporte = No se han cargado documentos

text.modal-registro = \u00BFEsta seguro de generar una Solicitud de Suspensi\u00F3n a este turno?
text.info.docobligatorios = Recuerde que para el proceso de suspension temporal se deben cargar los siguientes documentos
titulo.SuspensionTemporal = SUSPENSI\u00D3N TEMPORAL

tooltip.NIR = Ingrese el n\u00FAmero de identificaci\u00F3n del tr\u00E1mite/radicado, recibido del core
tooltip.NumeroTurno = En este campo debe ser definido por: a\u00F1o-circulo-idproceso-consecutivo
tooltipo.tipoDocumental = Seleccione el tipo de documento que desea cargar. 
tooltip.adjuntar.fechaDocumento = Ingrese Fecha Documento
tooltip.calidadSolicitante = Calidad de Solicitante

wizardsuspensionTemporal.titulo.suspension = Suspensi\u00F3n Temporal
wizardsuspensionTemporal.titulo.informacionSolicitante = Informaci\u00F3n Solicitante